start_message = ['''Добро пожаловать в бота @ATATTA.\nНажмите на кнопку, чтобы продолжить.''',
                 '''Выберите услугу, которая Вас интересует.''']

cook_ms = '''
Вы заполняете анкету на заказ повара, вводите актуальную информацию.
Введите название города, в котором нужно выполнить заказ.
'''

ladle_ms = [
    '''Какой вид половника Вам нужен?''',
    '''Введите название города, в который нужно отвезти половник.''',
]

spoons_ms = [
    '''В какой город нужны ложки?''',
    '''Что они должны сделать?''',
    '''Сумма которую Вы заплатите за доставку?''',
]

knives_ms = [
    '''Какие ножи Вас интересуют?''',
    '''В каком Вы городе?'''
]

forks_ms = '''Что Вам нужно от вилок?'''

dishes_ms = '''Какой именно вид тарелки Вас интересует?'''

cups_ms = [
    '''В каком городе нужно изготовить чашки?''',
    '''Какую какую ручку нужно сделать?'''
]

other_services_ms = [
    '''Какая услуга Вас интересует?''',
    '''В каком Вы городе?'''
]

household_devices_ms = [
    '''Какое именно устройство Вас интересует?''',
    '''В каком Вы городе?'''
]

parcel_from_Moscow_ms = [
    '''Какой тип посылки Вас интересует?''',
    '''В каком Вы городе?'''
]

replica_of_dishes_ms = [
    '''Вы оформляете заявку на заказ копии посуды.''',
    '''Введите название своего города'''
]

posting_on_a_channel_ms = [
    '''Какую услугу Вы оказываете?''',
    '''В каком Вы городе?'''
]

technical_support_ms = '''Задайте свой вопрос, и мы ответим в ближайшее время.'''

wait_ms = '''
Ваша анкета отправлена, ждите ответа.
Примерное время ожидания - 30 минут.
'''

technical_support_wait_ms = '''
⚠Ваша заявка отправлена Тех. поддержке на рассмотрение.
Ожидайте скорого ответа в ближайшее время ответа⚠
'''

return_anket_ms = '''
Вы отменили дальнейшее заполнение заявки
'''